
/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "5"; */
"5.text" = "8. Financials";

/* Class = "IBUILabel"; text = "Opening Balances"; ObjectID = "6"; */
"6.text" = "Opening Balances";

/* Class = "IBUILabel"; text = "Enter the opening balances for these accounts.\n"; ObjectID = "29"; */
"29.text" = "Enter the opening balances for these accounts.\n";

/* Class = "IBUILabel"; text = "These are the values on the day immediately prior to the start of this plan.\n"; ObjectID = "39"; */
"39.text" = "These are the values on the day immediately prior to the start of this plan.\n";
